Repository: sandervdwnl/wpkenteken
Catalog: languages/wpkenteken-*.po
Languages: nl_nl

source: Settings
nl_nl: Instellingen

source: RDW API Key
nl_nl: RDW API Sleutel

source: RDW Open Data API Key
nl_nl: RDW Open Data API Sleutel

source: RDW Open Data API Settings
nl_nl: RDW Open Data API Instellingen

source: Save Changes
nl_nl: Sla wijzigingen op

source: WPKenteken Options
nl_nl: WPKenteken Opties

source: No results found
nl_nl: Geen resultaten gevonden..

source: Input is invalid. Check your input and try again.
nl_nl: De invoer is ongeldig. Probeer het nogmaals.

source: The resource could not be found.
nl_nl: De bron kon niet worden gevonden.

source: Internal server error.
nl_nl: Interne serverfout.

source: An unexpected error occurred.
nl_nl: Er is een onverwachte fout opgetreden.
